<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия и коллектив");
?><div>
	 «РТ-ИНФОРМ» стремится поддерживать конкурентоспособный уровень вознаграждения своих сотрудников, поощряя их вклад в достижение результатов компании. Размер компенсации каждого сотрудника напрямую связан с результатами всей госкорпорации и личным вкладом каждого. <br>
	 Компания проводит мониторинг рынка труда, чтобы предлагать своим сотрудникам достойный уровень оплаты труда.<br>
	<br>
	 «РТ-ИНФОРМ» - это команда талантливых, ярких, ответственных специалистов и профессионалов высокого уровня в сфере информационных технологий, информационной безопасности и телекоммуникаций. <br>
	 Мы ставим перед собой амбициозные цели и достигаем отличных результатов во всем!
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>