<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка и установка");
?><div id="mark">
	Доставка приобретенных программных продуктов осуществляется бесплатно.&nbsp; В рамках сервиса по доставке и установке типового программного продукта, мы оказываем следующие услуги: <br>
	<ul class="list_style">
		<li>Проверка соответствия операционной системы техническим требованиям для обеспечения работоспособности «1С:Предприятие»;</li>
		<li>Установка программного обеспечения на сервер и запуск ПО на всех рабочих станциях;</li>
		<li>Организация доступа к работе с программой;</li>
		<li>Настройка интерфейса пользователя;</li>
		<li>Консультация пользователей по запуску системы, созданию резервных копий, корректному вводу в эксплуатацию;</li>
		<li>Разъяснение регламентированных правил сопровождения (бесплатное сопровождение, подписка на информационно-технологическое сопровождение (ИТС);</li>
		<li>Разъяснение вариантов дальнейшего обслуживания;</li>
		<li>Оформление необходимого пакета документов.</li>
	</ul>
	<p>
	</p>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>