<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Проектный офис");
?><div id="mark">
	Проектный офис (проектно-аналитический центр) в области информационно-коммуникационных технологий осуществляет централизацию и координацию ИТ-проектов в рамках ГК «Ростех».<br>
	<br>
	Проектный офис задает структуру проектных процессов и придает целостность управлению портфелем проектов в Корпорации. Силами проектного офиса оказывается методическая поддержка проектной деятельности в области информационных технологий. По сути, проектный офис выполняет функцию «внутреннего консультанта» в приоритетных направлениях информатизации ГК «Ростех».<br>
	<br>
	Основная цель проектного офиса – полное покрытие программы проектов автоматизации ГК «Ростех» для обеспечения максимальной управляемости ИТ-процессов. <br>
	<p>
		Проектный офис:
	</p>
	<ul class="list_style">
		<li>Формирует портфель проектов (от разработки приоритетов до отбора проектов в программу проектов);</li>
		<li>Разрабатывает, внедряет и поддерживает корпоративную методику управления программой проектов, включая политики и регламенты;</li>
		<li>Является важнейшим элементом организационного развития, обеспечивая поддержку управления изменениями, целостность исполнения проектов и обучение сотрудников;</li>
		<li>Осуществляет мониторинг исполнения программы проектов;</li>
		<li>Поддерживает накопление и использование знаний (разработка и тиражирование успешных методик, анализ ошибок и передача опыта через обучение).</li>
	</ul>
	<p>
	</p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>