<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("isset_breadcrumb", "1");
$APPLICATION->SetPageProperty("isset_h1", "0");
$APPLICATION->SetTitle("ИТ Аутсоринг");
?><div>
	 Наши специалисты обеспечивают полный комплекс работ по техническому сопровождению в области ИТ:<br>
	<ul>
		<li>Консультации сотрудников предприятий по возникающим проблемам и их решение; </li>
		<li> Устранение неполадок работы оборудования сотрудников; </li>
		<li> Настройка и сопровождение серверов; </li>
		<li>Сопровождение бизнес-приложений; </li>
		<li> Сопровождение телекоммуникационного оборудования; </li>
		<li>Сопровождение сетевого оборудования; </li>
		<li> Сопровождение периферийного оборудования; </li>
		<li>Сопровождение презентационных комплексов. </li>
	</ul>
</div>
<p>
	<br>
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>