<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Учебный центр");
?><div style="overflow: hidden; height: 300px; margin-bottom: 20px;">
 <img alt="yota_centre2.jpg" src="/upload/medialibrary/d87/d87c633515e41a3e95cc273cbeef2d1d.jpg" title="11.jpg" border="0">
</div>
 «РТ-ИНФОРМ» на регулярной основе проводит мероприятия для представителей подразделений по информационным технологиям и информационной безопасности холдинговых компаний и предприятий Корпорации. Главная цель, которую ставит перед собой компания при реализации таких проектов, - передать сотрудникам Ростеха необходимые знания и опыт для решения комплексных задач в области информатизации производственных процессов.
<p>
	 В числе приоритетных тем конференций «РТ-ИНФОРМ»:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		Планирование и реализация ИТ-проектов;
	</p>
	</li>
	<li>
	<p>
		Развитие ИТ на предприятиях Корпорации;
	</p>
	</li>
	<li>
	<p>
		Сервисное сопровождение предприятий Ростеха в области ИТ;
	</p>
	</li>
	<li>
	<p>
		Обеспечение информационной безопасности;
	</p>
	</li>
	<li>
	<p>
		Организация закупочной деятельности.
	</p>
	</li>
</ul>
<p>
</p>
<p>
</p>
<p>
	 Все мероприятия проходят с участием квалифицированных специалистов «РТ-ИНФОРМ», экспертов компаний-производителей и поставщиков ИТ-оборудования, ПО и ИТ-услуг.
</p>
<p>
	 Подготовка каждого события включает тщательную проработку актуальных для Ростеха ИТ-вопросов. Участвуя в мероприятиях «РТ-ИНФОРМ», специалисты профильных подразделений Ростеха получают возможность быть в курсе последних тенденций рынка информационных технологий и информационной безопасности, обмениваться опытом и знаниями, обсуждать с коллегами из ИТ-служб методические и практические вопросы, возникающие в процессе работы.&nbsp;
</p>
<p>
	 В рамках партнерской программы «РТ-ИНФОРМ» регулярно приглашает сотрудников предприятий принять участие в самых значимых и ярких событиях из сфер ИТ и ИБ в России.
</p>
<p>
</p>
<p>
	 Вся информация о ближайших событиях размещается на сайте и официальных страницах «РТ-ИНФОРМ» в соцсетях <a href="http://vk.com/public102310106">«Вконтакте»</a> и <a href="https://www.facebook.com/RTINFORM/">Facebook</a>. Участие в мероприятиях для представителей предприятий Ростеха происходит на безвозмездной основе.
</p>
<p>
</p>
<p>
	 Следите за новостями и участвуйте в мероприятиях!
</p>
<div id="mark">
	<p>
	</p>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>