<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("isset_h1", "0");
$APPLICATION->SetTitle("Поставки оборудования");
?><p>
	 С момента основания «РТ-ИНФОРМ» одной из главных задач компании было и остается повышение эффективности инвестиций, вложенных организациями Госкорпорации Ростех в развитие ИТ-инфраструктуры.
</p>
<p>
	 «РТ-ИНФОРМ» является поставщиком программных решений и оборудования, предлагая предприятиям Ростеха эксклюзивные условия на передовые продукты, в том числе, произведенные в контуре Госкорпорации.
</p>
<p>
	 «РТ-ИНФОРМ» активно масштабирует успешную практику проведения закупочной деятельности в интересах предприятий промышленного сектора, государственных учреждений и телекоммуникационных компаний и занимает уверенные позиции на рынке поставки оборудования и ПО.&nbsp; «РТ-ИНФОРМ» предлагает клиентам лучшие цены на программное обеспечение и оборудование, надежных производителей и проверенные решения, а также комплексную поддержку на всем цикле подбора и поставки ИТ-продукции.
</p>
<p>
 <b>Преимущества для клиентов:</b>
</p>
<p>
	 Команда экспертов «РТ-ИНФОРМ» поможет сформировать ключевые требования к программному обеспечению и оборудованию с учетом существующего ИТ-ландшафта организации, даст рекомендации по оптимизации и типизации информационной архитектуры для сокращения инфраструктурных расходов.
</p>
<p>
	 Наши специалисты рассчитают необходимый бюджет для реализации планов компании.
</p>
<p>
	 Подготовка и проведение закупочных процедур реализуется на лучших условиях и в интересах клиентов.
</p>
<p>
	 Эксперты компании участвуют в годовом планировании организациями закупочных мероприятий в сферах ИТ и ИБ.
</p>
<p>
	 «РТ-ИНФОРМ» окажет содействие в разработке технического задания, подготовке, проведении закупочных процедур. Все процессы регламентированы и соблюдаются в соответствии с Единым положением о закупочной деятельности Госкорпорации Ростех.
</p>
<p>
 <b>Наши приоритеты:</b>
</p>
<p>
	 «РТ-ИНФОРМ» сотрудничает с ведущими ИТ-производителями.
</p>
<p>
	 Благодаря партнерским отношениям с российскими и международными вендорами, «РТ-ИНФОРМ» предлагает клиентам самые прогрессивные и эффективные продукты и решения.
</p>
<p>
 <b>Гарантирует лучшие условия поставки</b>
</p>
<p>
	 «РТ-ИНФОРМ» предлагает самые выгодные условия поставок не только на внутренние продукты Госкорпорации Ростех, но и продукты ключевых ИТ и ИБ компаний. Значительная экономия достигается за счет консолидации однотипных поставок.
</p>
<p>
	 &nbsp;<b>Фокус на импортозамещение</b>
</p>
<p>
	 «РТ-ИНФОРМ» подберет альтернативного производителя ИТ-оборудования и программного обеспечения, соответствующего требованиям политики импортозамещения.&nbsp;
</p>
<p>
 <b>П</b><b>редлагает проверенные и надежные решения</b>
</p>
<p>
	 Все решения и оборудование проходят проверку в Центре технической экспертизы «РТ-ИНФОРМ», в которой участвуют высокопрофессиональные специалисты. Центр определяет и следит за соблюдением строгих требований к уровню компетентности экспертов.
</p>
<p>
 <b>Обеспечивает экспертную поддержку на всех этапах закупочного процесса</b>
</p>
<p>
	 Центр тестирования телекоммуникационного оборудования и вычислительной техники, программного обеспечения, программных и аппаратных средств защиты информации осуществит проверку и оценку оборудования и программного обеспечения на соответствие требованиям Госкорпорации Ростех.
</p>
<p>
	 &nbsp;
</p>
<div id="mark">
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>