<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Единое корпоративное казначейство");
?>В целях централизации контроля за движением денежных средств, управления ликвидностью и финансовыми рисками в Государственной корпорации «Ростех» (Корпорация) в соответствии с Распоряжением Правительства РФ №5110п-П13 от 08.08.2014 г в срок до 30.06.2015 г необходимо обеспечить внедрение в управляющей компании (УК), холдинговых компаниях (ХК) и организациях прямого управления (ОПУ) Корпорации автоматизированной системы единого корпоративного Казначейства (АС ЕКК).<br>
 В рамках Приказа по Корпорации №4 от 15.01.2015 «О внедрении в Государственной корпорации «Ростех» и организациях Государственной корпорации «Ростех» единой централизованной автоматизированной системы единого корпоративного казначейства» было поручено организациям Корпорации подключиться к услуге Единого Корпоративного Казначейства, предоставляемой АО АКБ “НОВИКОМБАНК” и заключить договоры с ООО «РТ-Информ» на оказание консультационных услуг, выполнение работ по подготовке рабочих мест АС ЕКК и средств защиты информации, а также в случае необходимости на интеграцию учетных систем организаций с АС ЕКК.<br>
 <br>
 <a class="link_color" href="/resheniya/edinoe-korporativnoe-kaznacheystvo/Prodlenie_sertifikata_AP.pdf" target="_blank">Продление сертификата безопасности Континент-АП</a><br>
 <br>
 Ниже находится Дорожная карта, где содержится детальная информация о необходимых шагах для подключения организаций Корпорации к АС ЕКК.<br>
 <br>
 <a href="/upload/fayly-dlya-zakupochnoy-deyatelnosti/dorognaya_karta_AS_EKK.pdf" target="_blank" class="link_color">Дорожная карта подключения к АС ЕКК</a> <br>
 Шаг 1.<br>
<ul>
	<li>Направить в организации инициирующий пакет документов.</li>
</ul>
 Шаг 2.<br>
<ul>
	<li>Зарегистрировать заявку на установку АРМ ЕКК в РТ-Деск. Спустя сутки после регистрации заявки убедиться, что правильность заполнения заявки проверена и заявка принята.</li>
</ul>
 Шаг 3.<br>
<ul>
	<li>Подготовить договор на поставку и настройку оборудования и системного программного обеспечения для рабочих мест и обучение пользователей и направить его предприятию.</li>
</ul>
 Шаг 4.<br>
<ul>
	<li>Подписать договор на поставку и настройку оборудования и системного программного обеспечения с РТ-Информ как Единственным поставщиком.</li>
</ul>
 Шаг 5<br>
<ul>
	<li>Подписать Соглашение о конфиденциальности с Государственной Корпорацией "Ростех";</li>
	<li>
	Подписать заявление на изготовление сертификата ключа пользователя Абонентского Пункта и заявление на изготовление сертификата ключа на подключение Крипто-Шлюза;</li>
	<li>
	Подписать заявку на подключение к КИС.</li>
</ul>
 Шаг 6.<br>
<ul>
	<li>Подписать Соглашение о конфиденциальности с АКБ «Новикомбанк»;</li>
	<li>
	Подписать договор на услугу АС ЕКК с АКБ "Новикомбанк". Оформить и подписать приложения к Договору на услугу ЕКК с АКБ «Новикомбанк» по формам 3, 5, 6.</li>
</ul>
 Шаг 7.<br>
<ul>
	<li>Подписание пакета документов с опорными (шлюзовыми) банками для интеграции с системами «Клиент-Банк» АС ЕКК.</li>
</ul>
 Шаг 8.<br>
<ul>
	<li>Организация централизованной закупки оборудования и системного программного обеспечения. Обучение пользователей АС ЕКК.</li>
</ul>
 Шаг 9.<br>
<ul>
	<li>Сформировать пароль для первого входа в АС ЕКК;</li>
	<li>
	Сформировать сертификат ключа СКЗИ;</li>
	<li>
	Завести учетные записи для входа в систему поддержки.</li>
</ul>
 Шаг 10.<br>
<ul>
	<li>Принять по указанному в договоре адресу оборудование, конверт с логинами/паролями и сертификат ключа СКЗИ.</li>
</ul>
 Шаг 11.<br>
<ul>
	<li>Настройка рабочих станций и средств защиты информации.</li>
</ul>
 Шаг 12.<br>
<ul>
	<li>Установка программного обеспечения Автоматизированного Рабочего Места Единого Корпоративного Казначейства.</li>
</ul>
 Шаг 13.<br>
<ul>
	<li>Вход в АС ЕКК Пользователей Организации и начало работы в АС ЕКК.</li>
</ul>
 Шаг 14.<br>
<ul>
	<li>Если необходимо - проведение аттестации программно-аппаратного комплекса.</li>
</ul>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>