<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("РТ-Закупки");
?>Сервис РТ-Закупки разработан компанией «РТ-ИНФОРМ» и предназначен для контроля и управления закупочной деятельностью в области информационных технологий всех предприятий Государственной корпорации «Ростех». Использование сервиса помогает автоматизировать процесс согласования и утверждения бюджетов и расширенных планов закупок.<br>
 <br>
 Сервис РТ-Закупки объединяет в себе сервис РТ-Бюджет и блок учета расширенных планов закупок (РПЗ). Сервис РТ-Бюджет предназначен для проверки и согласования ИТ-бюджетов предприятий, а блок учета РПЗ – для управления закупочной деятельностью предприятий в рамках Единого Положения о Закупках.<br>
 <br>
 Работа с сервисом начинается с загрузки или заполнения форм планирования бюджета и закупок предприятия. После этого проводится автоматическая проверка на правильность оформления, а также связь текущего бюджета и плана закупок с отчетами за прошлые периоды. Затем головная организация согласовывает бюджеты и планы по закупкам и собирает их в единый отчет, форма которого может настраиваться в зависимости от целей.<br>
 <br>
 Сервис РТ-Закупки позволяет оперативно выполнять следующие задачи:<br>
<ul>
	<li>Проверять свой бюджет/РПЗ на правильность заполнения.</li>
	<li>
	В любой момент вносить изменения в бюджет/РПЗ.</li>
	<li>
	Отслеживать на каком этапе согласования находится бюджет/РПЗ компании.</li>
	<li>
	Формировать различного вида отчеты по бюджету/РПЗ.</li>
	<li>Отслеживать отчетность по исполнению РПЗ.</li>
	<li>
	Формировать централизованные закупки.</li>
</ul>
 Главным преимуществом сервиса РТ-Закупки является создание единой информационной базы данных, в которой собирается вся необходимая информация для планирования, контроля и управления закупками. В истории хранятся все переписки и согласования, что позволяет проверить любые совершенные действия. Гибкая настройка параметров сервиса повышает удобство его использования. В зависимости от целей и вида деятельности конкретного предприятия можно настраивать параметры процессов согласования. Сервис РТ-Закупки также включает в себя развернутую систему отчетности, благодаря которой появляются дополнительные возможности сравнения и анализа бюджетов и осуществляемых закупок.<br>
 <br>
 Сервис РТ-Закупки – удобный и полезный инструмент для компаний любого уровня, которые выступают в роли заказчиков ИТ-решений. С помощью сервиса можно автоматизировать и упросить процессы формирования плана закупок и отправки на согласование в головную организацию холдинга. Кроме того, обеспечивается своевременное получение обратной связи в виде протокола согласования плана закупок и бюджетов. Использование сервиса позволяет головным организациям консолидировать всю информацию о планах и отчетах по закупкам организаций, входящих в холдинг. Работа с сервисом РТ-Закупки позволяет повысить качество контроля используемых бюджетов, а также делает проще и понятнее процессы планирования ИТ-закупок. <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>