<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Система реагирования на инциденты ИБ");
?>Повсеместное внедрение и использование информационных технологий неизбежно влечет за собой рост угроз со стороны злоумышленников. С каждым годом появляются новые способы взлома и проникновения в системы. Наиболее часто целью атак становятся крупные компании. Для предотвращения и предупреждения инцидентов информационной безопасности на предприятиях Госкорпорации Ростех в рамках ООО «РТ-ИНФОРМ» был создан корпоративный центр обнаружения, предупреждения и ликвидации последствий компьютерных атак (КЦОПЛ).<br>
 <br>
 КЦОПЛ занимается сбором подробной информации о событиях информационной безопасности, установлением причин и выдачей рекомендаций с целью исключения повторения подобных инцидентов на предприятиях Государственной корпорации «Ростех». Ключевой задачей КЦОПЛ является оперативное реагирование на инциденты информационной безопасности.<br>
 <br>
 Принцип работы построен на анализе всех без исключения входящих и исходящих данных. При возникновении потенциальной или реальной угрозы безопасности собирается вся информация о происходящих событиях и немедленно передается в Центр обработки данных Государственной корпорации «Ростех», где происходит ее тщательное изучение и классификация.<br>
 <br>
 Получив всю информацию сотрудники КЦОПЛ занимается расследованием инцидента и помогают предприятиям в ликвидацией его последствий. Сразу после получения результатов расследования анализируются причины произошедшего и разрабатывается план мероприятий для предотвращения аналогичных атак и закрытия обнаруженной уязвимости.<br>
 <br>
 Основные услуги, оказываемые КЦОПЛ:<br>
<ul>
	<li>
	Мониторинг событий информационной безопасности;</li>
	<li>
	Оперативное реагирование на инциденты, ликвидация последствий;</li>
	<li>
	Разработка предложений по устранению уязвимостей, используемых злоумышленниками;</li>
	<li>
	Исследование способов атаки и вредоносных программ (вирусов, троянов и т.д.);</li>
	<li>
	Разработка комплекса мер по повышению уровня защиты;</li>
	<li>
	Предоставление ежемесячных аналитических отчетов.</li>
</ul>
 Также клиенты КЦОПЛ получают возможность пользоваться системой консультаций экспертов в режиме онлайн, где они могут получить ответ на любой интересующий вопрос на тему возникающих событий информационной безопасности.<br>
 <br>
 Сервисы, предоставляемые Центром мониторинга и реагирования, работают круглосуточно без выходных. Таким образом, у клиентов есть возможность получить всю необходимую информацию в любой удобный момент времени.<br>
 <br>
 Работы по подключению к Центру включают в себя:<br>
<ul>
	<li>Анализ схемы Интернет-узла Предприятия и разработка решений по установке сенсоров и подключению их к центру обработки данных.</li>
	<li>
	Поставку оборудования (сенсоров, осуществляющих анализ входящих и исходящих пакетов данных).</li>
	<li>
	Установку и настройку оборудования.</li>
</ul>
 Необходимым условием подключения к системе является наличие на предприятии доступа в сеть Интернет.<br>
 <br>
 По вопросам подключения к КЦОПЛ следует обращаться в Департамент информационной безопасности «РТ-ИНФОРМ» по телефону +7 (499) 557-06-52 или по электронной почте <a href="mailto:info@rtinform.ru">info@rtinform.ru</a>. <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>