<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Авторский надзор");
?>Авторский надзор представляет собой совокупность действий, осуществляемых Исполнителем («РТ-ИНФОРМ») визуально и документально, и направленных на определение соответствия технических, технологических, организационных решений и действий, осуществляемых Подрядчиком в процессе реализации проекта, принятым решениям и требованиям, зафиксированным в инициализирующей и проектной документации. Надзор за порядком ведения проекта, полнотой и составом документации осуществляется руководителем Проекта со стороны Исполнителя. Для проведения анализа проектной документации, исходных данных, прототипов, контрольных примеров привлекаются профильные специалисты проектно-аналитического центра Исполнителя.<br>
 <br>
 В ходе надзора проводится выявление и анализ информации, связанной с требованиями, применяемыми к системе Заказчиком, а также требований, не определенных Заказчиком, но оказывающих влияние на результаты и ход проекта:<br>
<ul>
	<li>Явно указанные требования Заказчика или других заинтересованных сторон;</li>
	<li>
	Требования, не определенные Заказчиком, но оказывающие влияние на результаты и ход проекта;</li>
	<li>
	Исследование предметной области, в том числе данных о бизнес-процессах и устоявшихся практиках;</li>
	<li>
	Условия и требования договоров, организационно-распорядительной и другой документации Заказчика;</li>
	<li>
	Требования, подпадающие под законодательные требования, требования производителя, а также определенные самим Заказчиком как необходимые.</li>
</ul>
 На начальных стадиях проектирования и разработки информационной системы в рамках авторского надзора осуществляется анализ входных данных.<br>
 <br>
 Входными данными для проектирования являются:<br>
<ul>
	<li>Результаты аудита соответствующих элементов ИТ-инфраструктуры, бизнес-процессов;</li>
	<li>
	Результаты обследования (должны быть должным образом оформлены и согласованы с Заказчиком);</li>
	<li>
	Заключения экспертиз по затронутым проектом областям;</li>
	<li>
	Существующая нормативно-справочная и организационная информация Заказчика;</li>
	<li>
	Протоколы совещаний и другие документы касательно организации данной стадии проекта;</li>
	<li>
	Другая информация, определенная участниками проекта как существенная для успешной реализации проекта.</li>
</ul>
 В процессе проектирования и разработки информационной системы процедура анализа проекта выполняется с целью подтвердить, что текущее состояние проекта и работ соответствует требованиям, предъявляемым целями проекта, а также для выявления любых проблем реализации проекта.<br>
 Практика управления проектом должна предусматривать проведение контрольных мероприятий с целью получения подтверждения того, что текущие результаты работ соответствуют входным требованиям, сформированным на этапе определения требований и потребностей заказчика.<br>
 <br>
 Контрольные мероприятия с целью диагностики хода проекта включают:<br>
<ul>
	<li>Анализ статус-отчетов Подрядчика о ходе проекта;</li>
	<li>
	Анализ результатов промежуточных испытаний, контрольных примеров, пилотных и тестовых сред разработчика;</li>
	<li>
	Анализ проектной, эксплуатационной и организационно-распорядительной документации;</li>
	<li>
	Анализ протоколов согласования изменений в проектной, эксплуатационной и организационно-распорядительной документации;</li>
	<li>
	Участие в рабочих совещаниях по ходу проекта.</li>
</ul>
 В случае выявления несоответствия текущего состояния проекта целям проекта, Исполнитель инициирует корректирующие действия с целью устранения причин несоответствий для предупреждения повторного их возникновения. Они включают определение проблем реализации проекта, выявление причин возникновения и путей их устранения. Корректирующие действия должны быть адекватными последствиям выявленных несоответствий.<br>
 <br>
 На завершающей стадии специалисты Исполнителя осуществляют следующие контрольные мероприятия:<br>
<ul>
	<li>Анализ полноты и достаточности методик испытаний;</li>
	<li>
	Анализ полноты и достаточности приемо-сдаточной документации;</li>
	<li>
	Анализ применимости организационно-распорядительной документации;</li>
	<li>
	Экспертиза проекта в целом и рекомендации по проведению компенсирующих мероприятий;</li>
	<li>
	Акты приемки системы в промышленную эксплуатацию.</li>
</ul>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>