<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Решения");?><div id="tab-resheniya">
	<ul class="etabs">
		<li class="tab"><a href="#ias">ИАС</a></li>
		<li class="tab"><a href="#rt-desk">РТ-ДЕСК</a></li>
		<li class="tab"><a href="#rt-zakupki">РТ-ЗАКУПКИ</a></li>
		<li class="tab"><a href="#rt-budget">РТ-БЮДЖЕТ</a></li>
		<li class="tab"><a href="#ekk">ЕКК</a></li>
		<li class="tab"><a href="#ibak">ИБАК</a></li>
	</ul>
	<div id="ias">
		<h3>ИАС</h3>
		<p>
			 ИАС предназначена для автоматизации процессов сбора, проверки, хранения статистических данных первичной отчетности организаций и холдингов Корпорации, формирования регламентной отчетности и обработки полученной информации с помощью аналитических инструментов отчетности Госкорпорации Ростех.
		</p>
		<h4>Возможности</h4>
		<p>
			 ИАС обеспечивает автоматизированную поддержку сбора первичной отчетной информации организаций, входящих в Корпорацию, проверку и централизованное хранение собранных данных, формирование регламентной отчетности Корпорации, централизованное ведение нормативно-справочной информации, формирование аналитической отчетности, моделирование и прогнозирование на основе накопленных данных, организацию обмена данными со смежными информационными системами.
		</p>
		<h4>Преимущества для заказчиков</h4>
		<ul class="contentUL">
			<li> Централизация сбора и доступа к информации.</li>
			<li> Снижение нагрузки на предприятия в части запросов по сбору информации, поступающей из Корпорации.</li>
			<li> Унификация механизмов и алгоритмов обработки информации.</li>
			<li> Доступность аналитических&nbsp;инструментов на всех уровнях корпоративного управления.</li>
		</ul>
		<p>
 <a href="http://instel.ru/%D0%B8%D0%B0%D1%81/" target="_blank">Подробнее об ИАС</a>.
		</p>
		<p>
			 Специалисты «РТ-ИНФОРМ» оказывают поддержку пользователям информационной системы. По всем вопросам просим обращаться в службу технической поддержки ИАС: <strong>e-mail</strong>: <a href="mailto:helpdesk@rtinform.ru">helpdesk@rtinform.ru</a>; <strong>телефон</strong>: +7 (495) 287-25-00 доб. 5555.
		</p>
		<h4>Документы</h4>
 <br>
		<p>
 <i class="fa fa-file-text-o icon"></i><a href="/documents/files/dorognaya_karta_IAS.docx" target="_blank" class="link">Дорожная карта подключения к ИАС</a>
		</p>
	</div>
	<div id="rt-desk">
		<h3>РТ-ДЕСК</h3>
		<p>
 <i class="fa fa-arrow-circle-right icon" aria-hidden="true"></i> <a href="https://rt-desk.rtinform.ru/doc/ru_RU/" target="_blank" class="link">
			ПЕРЕЙТИ К РТ-ДЕСК </a>
		</p>
		<p>
			 Сервис «РТ-Деск» разработан компанией «РТ-ИНФОРМ» на базе технологической платформы 1С: Предприятие 8 для повышения качества обслуживания клиентов, оптимизации управления закупочной деятельностью в Корпорации и автоматизации процессов сопровождения закупок.
		</p>
		<h4>Возможности</h4>
		<p>
			 «РТ-Деск» позволяет следить за текущим состоянием заявок и получать всю необходимую информацию по заявкам своего предприятия. В базе ведется информация по клиентам и их контактным данным.
		</p>
		<h4>Преимущества для заказчиков</h4>
		<ul class="contentUL">
			<li> Пользователи системы могут самостоятельно оставлять заявки на закупку и сопровождение, которые оперативно поступают к соответствующим специалистам.</li>
			<li> Благодаря технологической платформе 1С: Предприятие программный продукт «РТ-Деск» поддерживает работу в web-клиенте и тонком клиенте, что позволяет находится в курсе дел в любой момент из любой точки мира.</li>
			<li> У сервиса «РТ-Деск» обширный функционал и понятный интерфейс. </li>
			<li> Система эффективно применяется в различных сферах деятельности.</li>
		</ul>
	</div>
	<div id="rt-zakupki">
		<h3>РТ-ЗАКУПКИ</h3>
		<p>
 <i class="fa fa-arrow-circle-right icon" aria-hidden="true"></i> <a href="https://rt-desk.rtinform.ru/rtzakupki/ru_RU/" target="_blank" class="link">
			ПЕРЕЙТИ К РТ-ЗАКУПКИ </a>
		</p>
		<p>
			 Сервис «РТ-Закупки» разработан компанией «РТ-ИНФОРМ» и предназначен для контроля и управления планированием закупок в области информационных технологий предприятий и холдинговых компаний Госкорпорации Ростех. Использование сервиса помогает автоматизировать процесс согласования и утверждения бюджетов и расширенных планов закупок.
		</p>
		<h4>Возможности</h4>
		<p>
			 Сервис «РТ-Закупки» объединяет в себе сервис «РТ-Бюджет» и блок учета расширенных планов закупок (РПЗ). Сервис «РТ-Бюджет» предназначен для проверки и согласования ИТ-бюджетов предприятий, а блок учета РПЗ – для управления закупочной деятельностью предприятий в рамках Единого Положения о Закупках.
		</p>
		<h4>Преимущества для заказчиков</h4>
		<ul class="contentUL">
			<li> Главным преимуществом сервиса «РТ-Закупки» является создание единой информационной базы данных, в которой собирается вся необходимая информация для планирования, контроля и управления закупками. </li>
			<li> В истории хранятся все переписки и согласования, что позволяет проверить любые совершенные действия.</li>
			<li> Гибкая настройка параметров сервиса повышает удобство его использования. В зависимости от целей и вида деятельности конкретного предприятия можно настраивать параметры процессов согласования.</li>
 <span также="" включает="" в="" себя="" развернутую="" систему="" благодаря="" которой="" появляются="" дополнительные="" возможности="" сравнения="" и="" анализа="" бюджетов="" осуществляемых="" закупок.=""> </span>
		</ul>
		<p>
			 Сервис «РТ-Закупки» – удобный и полезный инструмент для компаний любого уровня, которые выступают в роли заказчиков ИТ-решений. С помощью сервиса можно автоматизировать и упросить процессы формирования плана закупок и отправки на согласование в головную организацию холдинга. Кроме того, обеспечивается своевременное получение обратной связи в виде протокола согласования плана закупок и бюджетов. Использование сервиса позволяет головным организациям консолидировать всю информацию о планах и отчетах по закупкам организаций, входящих в холдинг. Работа с сервисом «РТ-Закупки» позволяет повысить качество контроля используемых бюджетов, а также делает проще и понятнее процессы планирования ИТ-закупок.
		</p>
	</div>
	<div id="rt-budget">
		<h3>РТ-БЮДЖЕТ</h3>
		<p>
 <i class="fa fa-arrow-circle-right icon" aria-hidden="true"></i> <a href="https://rt-desk.rtinform.ru/rtzakupki/ru_RU/" target="_blank" class="link">
			ПЕРЕЙТИ К РТ-БЮДЖЕТ </a>
		</p>
		<p>
			 Сервис «РТ-Бюджет» разработан компанией «РТ-ИНФОРМ» и предназначен для проверки и согласования ИТ-бюджетов предприятий. Использование сервиса помогает автоматизировать процесс составления и утверждения бюджетов.
		</p>
		<h4>Возможности</h4>
		<p>
			 С помощью сервиса удается автоматизировать и упростить процессы проведения бюджетной кампании на уровне предприятий и холдингов Госкорпорации Ростех.
		</p>
		<h4>Преимущества для заказчиков</h4>
		<ul class="contentUL">
			<li> Система позволяет консолидировать информацию по всем аспектам бюджетирования. </li>
			<li> «РТ-Бюджет» помогает пользователям избегать ошибок при введении данных. </li>
			<li> При помощи сервиса возможно производить выгрузку данных, делать аналитические отчеты. </li>
		</ul>
	</div>
	<div id="ekk">
		<h3>ЕКК</h3>
		<p>
			 В целях централизации контроля за движением денежных средств, управления ликвидностью и финансовыми рисками в Госкорпорации в соответствии с Распоряжением Правительства РФ №5110п-П13 от 08.08.2014 г. была разработана автоматизированная система единого корпоративного Казначейства (АС ЕКК). Организациям Корпорации поручено подключиться к услуге Единого Корпоративного Казначейства и заключить договоры с ООО «РТ-ИНФОРМ» на оказание консультационных услуг, выполнение работ по подготовке рабочих мест АС ЕКК и средств защиты информации, а также в случае необходимости на интеграцию учетных систем организаций с АС ЕКК.
		</p>
		<h4>Возможности</h4>
		<p>
			 ЕКК предназначена для централизации контроля за движением денежных средств, управления ликвидностью и финансовыми рисками в Госкорпорации. Благодаря внедрению системы ЕКК организации, входящие в Ростех, получили возможность работать с несколькими уполномоченными банками (банками-партнерами). Информация по счетам и платежам организаций консолидируется и доступна в системе в режиме реального времени. Благодаря электронной системе гораздо удобней контролировать и согласовывать платежи и другие финансовые операции. Для руководства в любой момент возможен доступ к необходимой отчетности.
		</p>
		<h4>Преимущества для заказчика</h4>
		<ul class="contentUL">
			<li> Снижение объема внешних заимствований. </li>
			<li> Оптимизация расходов организации. </li>
			<li> Повышение эффективности финансовых потоков. </li>
			<li> Сокращение финансовых рисков. </li>
			<li> Управление рисками, связанными с контрагентами. </li>
			<li> Оптимизация управления ликвидностью. </li>
		</ul>
		<h4>Документы</h4>
 <br>
		<p>
 <i class="fa fa-file-pdf-o icon" aria-hidden="true"></i><a href="/documents/files/Prodlenie_sertifikata_AP.pdf" class="link" target="_blank">Продление сертификата безопасности Континент-АП</a>
		</p>
		<p>
 <i class="fa fa-file-pdf-o icon" aria-hidden="true"></i><a href="/documents/files/dorognaya_karta_AS_EKK.pdf" class="link" target="_blank">Дорожная карта подключения к АС ЕКК</a>
		</p>
	</div>
	<div id="ibak">
		<h3>ИБАК</h3>
		<p>
			 АС ИБАК предназначена для автоматизации управления объектами собственности и активами организаций. Система предоставляет широкие возможности: от ведения реестра активов до формирования оптимального инвестиционного портфеля по ключевым показателям эффективности предприятий Корпорации.
		</p>
		<p>
			 Во исполнение п.2.6. протокола от 04 августа 2015 г. №59 и в целях выстраивания единой системы данных Корпорации, организациям Корпорации поручено выполнить подключение к АС ИБАК. Подключение является обязательным для головных организаций холдинговых компаний, организаций холдинговых компаний, организаций прямого управления и инфраструктурных дочерних организаций Корпорации. ООО «РТ-ИНФОРМ» определено ответственным за сопровождение Базы на основании решения генерального директора Корпорации.
		</p>
		<h4>Возможности</h4>
		<p>
			 Система включает в себя генерацию документов и получение отчетов, ведение справочников и реестров различных объектов (имущественного комплекса, арендной деятельности, интеллектуальной собственности, событий корпоративной деятельности), механизм сохранения в базе данных файлов любых типов, импорт всех необходимых данных из бухгалтерских программ, сохранение истории изменения значений критичных атрибутов, отслеживание динамики изменения различных показателей, визуализацию информации в виде графиков и диаграмм, а также визуализацию местонахождения объектов на карте, управление доступом к информации.
		</p>
		<h4>Преимущества заказчика</h4>
		<ul class="contentUL">
			<li> При подключении к АС ИБАК предприятия Ростеха получают удобный информационно-аналитический инструментарий для управления активами. </li>
			<li> Система сокращает издержки времени и трудозатрат за счет консолидации данных. </li>
			<li> Позволяет быстро находить требуемую информацию, формировать отчеты и делать аналитику на новом уровне. </li>
		</ul>
		<h4>Документы</h4>
 <br>
		<p>
 <i class="fa fa-file-pdf-o icon"></i><a href="/documents/files/dorognaya_karta_IBAK.pdf" target="_blank" class="link">Дорожная карта подключения к АС ИБАК</a>
		</p>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>