<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сопровождение");
?><div id="mark">
	Качественное сопровождение системы программ «1С:Предприятие» является залогом стабильной эффективной и бесперебойной работы Вашей организации. В дополнение к гарантированному обслуживанию, представляемому пользователям производителями ПО, мы предлагаем различные варианты сопровождения наших пользователей:
	<ul class="list_style">
		<li>Гарантированное сервисное обслуживание пользователей (входит в стоимость подписки, объем работ зависит от типа подписки);</li>
		<li>Получение обновлений пользователями в офисе нашей компании (при предъявлении регистрационной анкеты);</li>
		<li>Консультации по «горячей» линии - по телефону и электронной почте;</li>
		<li>Выезд специалиста для проведения разовых работ по обновлению, настройке и консультациям;</li>
		<li>Абонентское сопровождение.</li>
	</ul>
	 Регулярная поддержка наших специалистов обеспечит бесперебойную работу системы, своевременное обновление релизов, конфигураций, форм отчетности, позволит вовремя проводить необходимую диагностику и профилактику системы, обеспечит Вашим пользователям удобные консультации на рабочих местах.<br>
 <br>
	 Мы готовы разработать и предложить Вам индивидуальные программы обслуживания, в полной мере учитывающие специфику Вашей организации и особенности Вашего бизнеса.<br>
 <br>
	 Пользователям, имеющим в штате собственных специалистов по обслуживанию программного обеспечения, а также тем, кто пока не определился с выбором варианта регулярного сопровождения, мы готовы оказать поддержку в рамках разового вызова специалистов. Вы можете выбрать наиболее удобный и выгодный для Вас вариант сопровождения, стоимость услуг уточняйте в разделе «Стоимость услуг». <br>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>