<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сообщество КИБР");
?><p>
	 Сообщество ИБ-директоров Ростеха (КИБР) собирается при поддержке Корпорации и по инициативе «РТ-ИНФОРМ» с 2015 года.
</p>
<p>
	 Дискуссии клуба посвящены обсуждению реагирования на компьютерные атаки, организации современной и эффективной системы информационной безопасности в Госкорпорации, развития ИБ на предприятиях, инновационных подходов в решении практических задач по борьбе с киберугрозами.
</p>
<p>
	 В мероприятии принимают участие руководители направлений ИБ холдингов и ключевых предприятий Ростеха, представители ФСБ&nbsp;России и других ведомств, ключевые вендоры по информационной безопасности.
</p>
<p>
	 За время существования Клуба состоялось три выездных заседания участников КИБР в Подмосковье и несколько встреч в Москве. В том числе одно из мероприятий было организовано на ОАО «Лыткаринский завод оптического стекла». По итогам каждого Клуба формируется портфель рекомендаций с описанием лучших практик внедрения систем информационной безопасности в Ростехе.&nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>