<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Согласие на обработку персональных данных");
?><p>
	 Настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года свободно, своей волей и в своем интересе выражаю свое безусловное согласие на обработку моих персональных данных ООО «РТ-ИНФОРМ», зарегистрированным в соответствии с законодательством РФ по адресу:
</p>
<p>
	 420500, Республика Татарстан, Верхнеуслонский район, город Иннополис, улица Спортивная, дом 101, помещение 1000 (далее по тексту - Оператор).
</p>
<p>
	 Персональные данные - любая информация, относящаяся к определенному или определяемому на основании такой информации физическому лицу.
</p>
<p>
	 Настоящее Согласие выдано мною на обработку следующих персональных данных:
</p>
<ul class="contentUL">
	<li> ФИО</li>
	<li> Мобильный телефон</li>
	<li> E-mail</li>
	<li> Паспортные данные (серия, номер, дата рождения, место рождения, кем выдан, дата выдачи)</li>
</ul>
<p>
	 Согласие дано Оператору для совершения следующих действий с моими персональными данными с использованием средств автоматизации и/или без использования таких средств: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, обезличивание, передача третьим лицам для указанных ниже целей, а также осуществление любых иных действий, предусмотренных действующим законодательством РФ как неавтоматизированными, так и автоматизированными способами.
</p>
<p>
	 Данное согласие дается Оператору и третьему лицу(-ам) для обработки моих персональных данных в следующих целях:
</p>
<p>
	 - для оперативного заселения в гостиницы;
</p>
<p>
	 - для прохода на режимные объекты (предприятия, заводы и т.д.).
</p>
<p>
	 Настоящее согласие действует до момента его отзыва путем направления соответствующего уведомления на электронный адрес <a href="mailto:rtinform@rtinform.ru">rtinform@rtinform.ru</a>.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>