<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
// $APPLICATION->SetPageProperty("show_pluso", "1");
$APPLICATION->SetTitle("Противодействие коррупции");
?><h4>ОСНОВНЫЕ ПРИНЦИПЫ ПРОТИВОДЕЙСТВИЯ КОРРУПЦИИ СТ.1 ФЕДЕРАЛЬНОГО ЗАКОНА ОТ 25 ДЕКАБРЯ 2008 Г. № 273-ФЗ «О ПРОТИВОДЕЙСТВИИ КОРРУПЦИИ» </h4>

<h4>КОРРУПЦИЯ:</h4>

	<ul class="contentUL">
		 <li> а) злоупотребление служебным положением, дача взятки, получение взятки, злоупотребление полномочиями, коммерческий подкуп либо иное незаконное использование физическим лицом своего должностного положения вопреки законным интересам общества и государства в целях получения выгоды в виде денег, ценностей, иного имущества или услуг имущественного характера, иных имущественных прав для себя или для третьих лиц либо незаконное предоставление такой выгоды указанному лицу другими физическими лицами; 
	 
		 <li> б) совершение деяний, указанных в подпункте «а» настоящего пункта, от имени или в интересах юридического лица.
	</ul>
	 
	 <p>Противодействие коррупции - деятельность федеральных органов государственной власти, органов государственной власти субъектов Российской Федерации, органов местного самоуправления, институтов гражданского общества, организаций и физических лиц в пределах их полномочий: 
	 
	<ul class="contentUL">
		 <li> а) по предупреждению коррупции, в том числе по выявлению и последующему устранению причин коррупции (профилактика коррупции); 
	 
		 <li> б) по выявлению, предупреждению, пресечению, раскрытию и расследованию коррупционных правонарушений (борьба с коррупцией); 
	 
		 <li> в) по минимизации и (или) ликвидации последствий коррупционных правонарушений.
	</ul>
	 
	<h4>СТ.3 ФЕДЕРАЛЬНОГО ЗАКОНА ОТ 25 ДЕКАБРЯ 2008 Г. № 273-ФЗ «О ПРОТИВОДЕЙСТВИИ КОРРУПЦИИ» </h4>
	 
	<p>Противодействие коррупции в Российской Федерации основывается на следующих основных принципах:

	<ul class="contentUL">
		<li> признание, обеспечение и защита основных прав и свобод человека и гражданина; </li>
		<li> законность; </li>
		<li> публичность и открытость деятельности государственных органов и органов местного самоуправления; </li>
		<li> неотвратимость ответственности за совершение коррупционных правонарушений; </li>
		<li> комплексное использование политических, организационных, информационно-пропагандистских, социально-экономических, правовых, специальных и иных мер; </li>
		<li> приоритетное применение мер по предупреждению коррупции; </li>
		<li> сотрудничество государства с институтами гражданского общества, международными организациями и физическими лицами.</li>
	</ul>
	<p>Документы:</p>
	<ul class="contentUL">
	 <li> <a class="pdf-file" href="http://rtinform.ru/about/protivodeystvie-korruptsii/%D0%90%D0%BD%D1%82%D0%B8%D0%BA%D0%BE%D1%80%D1%80%D1%83%D0%BF%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D0%B0%D1%8F%20%D1%81%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BB%D1%8F%D1%8E%D1%89%D0%B0%D1%8F%20%D0%B4%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%BD%D0%BE%D0%B3%D0%BE%20%D0%BF%D1%80%D0%BE%D1%86%D0%B5%D1%81%D1%81%D0%B0.docx">Антикоррупционная составляющая договорного процесс</a><li> <a class="pdf-file" href="http://rtinform.ru/about/protivodeystvie-korruptsii/%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%20%D0%BE%20%D0%B2%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5%20%D0%B2%20%D0%B4%D0%B5%D0%B8%CC%86%D1%81%D1%82%D0%B2%D0%B8%D0%B5%20%D0%B0%D0%BD%D1%82%D0%B8%D0%BA%D0%BE%D1%80%D1%80%D1%83%D0%BF%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D0%BE%D0%B8%CC%86%20%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%BA%D0%B8%20%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D0%B8.pdf">Приказ о введении в действие антикоррупционной политики компании</a> <li> <a class="pdf-file" href="http://rtinform.ru/about/protivodeystvie-korruptsii/%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%20%D0%BE%20%D0%B2%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5%20%D0%B2%20%D0%B4%D0%B5%D0%B8%CC%86%D1%81%D1%82%D0%B2%D0%B8%D0%B5%20%D0%9F%D0%BE%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F%20%D0%BE%20%D0%9A%D0%BE%D0%BC%D0%B8%D1%82%D0%B5%D1%82%D0%B5%20%D0%BF%D0%BE%20%D0%B1%D0%B5%D0%B7%D0%BE%D0%BF%D0%B0%D0%BD%D0%BE%D1%81%D1%82%D0%B8%20%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D0%B8.pdf">Приказ о введении в действие Положения о Комитете по безопасности компани</a> <li> <a class="pdf-file" href="http://rtinform.ru/about/protivodeystvie-korruptsii/%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%20%D0%BE%20%D0%B2%D0%BD%D0%B5%D1%81%D0%B5%D0%BD%D0%B8%D0%B8%20%D0%B8%D0%B7%D0%BC%D0%B5%D0%BD%D0%B5%D0%BD%D0%B8%D0%B8%CC%86%20%D0%B2%20%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%20%D0%BE%20%D0%9A%D0%BE%D0%BC%D0%B8%D1%82%D0%B5%D1%82%D0%B5%20%D0%BF%D0%BE%20%D0%B1%D0%B5%D0%B7%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82%D0%B8.pdf">Приказ о внесении изменений в Приказ о Комитете по безопасности</a>
	 </ul>
	<div style="padding: 20px; border: 1px dotted #999;">
	<p><b>Горячая линия: +7(499)557-06-52, вн. 221, Федоров Дмитрий Александрович, директор по безопасности</b>
	<p>Уважаемые посетители!
	<p>Просим вас внимательно ознакомиться с порядком приема и рассмотрения обращений, направляемых в адрес ООО «РТ-ИНФОРМ» в <a href="mailto:d.fedorov@rtinform.ru">электронном виде</a>.
	<p>С целью эффективного реагирования на ваше обращение просим придерживаться следующих правил:
	<ul class="contentUL">
		<li> исключить из текста ненормативную лексику, некорректные высказывания, предложения рекламного характера;</li>
		<li> писать текст разборчиво;</li>
		<li> сообщать полную информацию, позволяющую правильно и однозначно понять содержание обращения.</li>
	</ul>
	<p>Мы обязательно рассмотрим все обращения.
	<p>В соответствии с Федеральным законом от 27 июля 2006 года № 152-ФЗ «О персональных данных» ООО «РТ-ИНФОРМ» информирует о том, что электронные обращения граждан и ответы на них, направленные через сеть Интернет, передаются по незащищенным каналам связи.
	<p>ООО «РТ-ИНФОРМ» не несет ответственности за сохранение конфиденциальности данных при их передаче через сеть Интернет.
	<p>Информация о персональных данных авторов обращений, направленных в электронном виде, хранится и обрабатывается с соблюдением требований российского законодательства о персональных данных.
	</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>