<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("РТ-Деск");
?><div id="mark">
	РТ-Деск – облачный сервис, разработанный специалистами ООО «РТ-ИНФОРМ» на базе новой технологической платформы 1С:Предприятие 8 для повышения качества обслуживания клиентов, оптимизации управления закупочной деятельностью и автоматизации процессов сопровождения. <br>
	<p>
		 Пользователи системы могут самостоятельно оставлять заявки на закупку и сопровождение, которые оперативно поступают к соответствующим специалистам. РТ-Деск позволяет следить за текущим состоянием заявок и получать всю необходимую информацию по заявкам своего предприятия. В базе ведется информация по клиентам и их контактным данным. <br>
 <br>
		 Благодаря новейшей технологической платформе 1С:Предприятие программный продукт РТ-Деск поддерживает работу в web-клиенте и тонком клиенте, что позволяет находится в курсе дел в любой момент из любой точки мира. У сервиса РТ-Деск обширный функционал и понятный интерфейс. <br>
 <br>
		 Система эффективно применяется в различных сферах деятельности. <br>
 <br>
		 В сфере предоставления услуг система позволяет: <br>
	</p>
	<ul>
		<li>Оперативно реагировать на запросы клиентов;</li>
		<li>Вести трудозатраты по выполненным работам;</li>
		<li>Видеть загруженность сотрудников и ресурсов предприятия;</li>
		<li>Видеть историю обращений клиентов;</li>
		<li>Повысить эффективность работы и общий уровень сервиса;</li>
		<li>Избежать спорных и конфликтных ситуаций с клиентами.</li>
	</ul>
	<div style="clear: both;">
	</div>
	 В производстве система оптимизирует основные процессы:
	<ul class="list_style">
		<li>Управление заказами и контроль исполнения;</li>
		<li>Ведение спецификаций продукции;</li>
		<li>Мониторинг процесса производства.</li>
	</ul>
	<div style="clear: both;">
	</div>
	 Система эффективно работает в сфере продаж и решает следующие задачи:
	<ul class="list_style">
		<li>Приведения к общему стандарту формы подачи заявок;</li>
		<li>Возможность ведения учета по спецификациям;</li>
		<li>Отслеживания этапов выполнения заявок.</li>
	</ul>
	 Конфигурация сервиса РТ-Деск разработана в виде отдельной подсистемы, которая может функционировать как совместно с другими программными продуктами на базе 1С, так и как отдельное решение.&nbsp; <br>
 <br>
	 ООО «РТ-ИНФОРМ» - 100% дочернее общество ГК «Ростех» является надежным поставщиком услуг в области информационных технологий.<br>
	<p>
	</p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>