<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Социальная ответственность");
?><p>
	 «РТ-ИНФОРМ» как социально ответственная компания поддерживает проекты и участвует в мероприятиях, направленных на профориентацию молодежи в ИТ, развитие инноваторства и ИТ-образования в России.
</p>
<p>
	 Компания выступает экспертным партнёром всероссийского конкурса проектов в сфере высоких технологий «IT-прорыв», который проводится в рамках программы «Работай в России!» и ориентирован на молодых исследователей в возрасте до 24 лет, ведущих передовые разработки в ИТ. В 2015 году конкурс «IT-прорыв», организованный АО «Росэлектроника» был признан одним из лучших инженерных конкурсов России и внесен Министерством образования и науки РФ в перечень мероприятий Всероссийского инженерного конкурса. Команда экспертов «РТ-ИНФОРМ» оценивает инновационные проекты в номинациях «ИT безопасность», «ИT в импортозамещении» и «Интернет вещей». В 2016 году в конкурсе приняло участие более 5 тысяч молодых людей из 100 вузов России.
</p>
<p>
	 Осознавая важность просветительской работы в ИT, в 2016 году компания выступила партнером конкурса проектов и прикладных исследований школьников и студентов на основе реальных задач работодателей «Школа реальных дел». Конкурс проводится школой № 2086 г. Москвы при поддержке проекта MAX экономического факультета МГУ имени М.В. Ломоносова и московского городского проекта «Школа новых технологий». В ходе проведения конкурса компании предлагают командам школьников и студентов задачи, для выполнения которых дается около четырех месяцев. «РТ-ИНФОРМ» предложил школьникам маркетинговое задание, включающее разработку стратегии продвижения для одного из продуктов компании. Участниками конкурса являются около 2000 человек, среди которых ученики более 130 школ города Москвы, 88 школ из регионов РФ, а также студенты колледжей и Экономического факультета МГУ им. М.В. Ломоносова.
</p>
<p>
	 Одним из важных направлений социальной деятельности компании является поддержка физической культуры и спорта. Сотрудники компании ежегодно принимают участие в корпоративных спортивных соревнованиях Ростеха, которые не только позволяют продемонстрировать потенциал спортсменов-любителей, но и являются коммуникативной площадкой для неформального общения, укрепления взаимоотношений между сотрудниками Госкорпорации. Соревнования нацелены на развитие массового спорта в России и объединяют более 1000 спортсменов-любителей, команд сотрудников Корпорации, концернов, коммерческих и некоммерческих компаний. В октябре 2016 года команда «РТ-ИНФОРМ» успешно выступила на Мировых корпоративных спортивных играх, которые проводились в Сочи. По результатам Игр в копилке компании - 4 серебряных медалей в таких дисциплинах, как легкая атлетика, кроссфит и большой теннис.&nbsp;
</p>
<p>
	 Люди – самый главный актив корпорации. От их знаний, навыков, опыта зависит решение задач, стоящих перед организацией. Поэтому «РТ-ИНФОРМ» привлекает высококвалифицированные кадры и способствует непрерывному повышению профессионализма работников. «РТ-ИНФОРМ» старается создать комфортные условия для молодых специалистов, которые, помимо социально-экономического пакета, получают возможность быстрого профессионального становления и перспективу дальнейшего роста.
</p>
<p>
	 В компании работают более 150 сотрудников для которых создана система социальной поддержки и мотивации, включающая широкие возможности для личностного развития, спортивные мероприятия, медицинское обеспечение и увлекательную корпоративную жизнь. В «РТ-ИНФОРМ» проводятся тренинги направленные на сплочение команды, творческие конкурсы и другие неформальные мероприятия.
</p>
<p>
	 «РТ-ИНФОРМ» является приверженцем высоких правовых, деловых и этических стандартов работы, развивая культуру противодействия должностным злоупотреблениям. В компании разработан этический кодекс с корпоративными ценностями и стандартами, который соблюдают все работники.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>