<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("isset_h1", "0");
$APPLICATION->SetTitle("Разработка");
?><div id="mark">
	<div>
		Внедрение Системы Управления Предприятием - задача, которая стоит перед топ-менеджерами многих российских компаний. Компания «РТ-ИНФОРМ» поставляет и внедряет системы управления предприятием. Богатый опыт взаимодействия с отечественными предприятиями, передовые западные методики и лучшая российская практика позволяют нашей компании предложить заказчику гибкий и современный инструмент для решения текущих и стратегических управленческих задач российского предприятия.
	</div>
	<div>
		<br>
		Системные решения, предлагаемые компанией «РТ-ИНФОРМ», позволяют в сжатые сроки и при оптимальном уровне затрат: <br>
	</div>
	<div>
		<ul class="list_style">
			<li>Осуществить проектирование автоматизированной системы управления;&nbsp;</li>
			<li>Оптимизировать существующие бизнес-процессы;</li>
			<li>Усовершенствовать документооборот, отчетность, бухгалтерский, складской и другие виды учета;</li>
			<li>Создать единое информационное пространство для всех служб управления;</li>
			<li>Выявить центры возникновения затрат и прибыли, определить методы управления затратами;</li>
			<li>Произвести необходимое дооснащение технических средств;&nbsp;</li>
			<li>Произвести настройку программных компонент системы;&nbsp;</li>
			<li>Обучить управленческий, производственный и технический персонал;&nbsp;</li>
			<li>Поэтапно ввести систему в промышленную эксплуатацию.</li>
		</ul>
	</div>
	<div>
		 Внедрение Системы управления предприятием проводится в несколько этапов:
	</div>
	<div>
 <br>
	</div>
	<div>
 <img title="Безымянный.png" src="/upload/medialibrary/ec3/ec3362538641cb2da139ba9492a98e37.png" alt="Безымянный.png" height="338" border="0" width="600">
	</div>
	<div>
		<div>
			Этап № 1.&nbsp;
		</div>
		<div>
			Разработка концепции автоматизации бизнес-процессов. Формирование проектной документации. Формирование рабочей группы по внедрению. Решение организационных и технических проблем, которые могут ограничить процесс внедрения. &nbsp;Обследование предприятия, его производственно-хозяйственной и финансово-экономической деятельности.
		</div>
		<div>
			Определение перечня функций &nbsp;и бизнес-процессов «как есть», интервьюирование сотрудников. &nbsp;моделирование организационной структуры и бизнес-процессов «как есть». согласование рекомендаций по повышению эффективности бизнес-процессов и функций «как есть».
		</div>
		<div>
			&nbsp; &nbsp; &nbsp;&nbsp;
		</div>
		<div>
			Этап № 2.&nbsp;
		</div>
		<div>
			Имитационное моделирование бизнес-процессов «как должно быть» с целью проверки их соответствия утвержденным целевым значениям критериев эффективности, корректировка моделей бизнес-процессов «как должно быть», в случае несоответствия моделей процессов целевым значениям критериев эффективности. Разработка форм документов, отчетов «как должно быть».
		</div>
		<div>
 <br>
		</div>
		<div>
			Этап № 3.&nbsp;
		</div>
		<div>
			Установка программного обеспечения. Реализация необходимых доработок функционала системы в соответствии с утвержденным Проектным решением. Подготовка программно-аппаратного комплекса в соответствии с утвержденным Техническим заданием (рекомендациями). Настройка опций системы. &nbsp;Конвертирование данных из существующих баз данных. Разработка нестандартных форм документов, отчетов. &nbsp;Подготовка и демонстрация Контрольного примера. Интеграция с существующими в организации информационными системами.
		</div>
		<div>
 <br>
		</div>
		<div>
			Этап № 4.&nbsp;
		</div>
		<div>
			Ввод и обработка данных, проведение рабочих испытаний системы на тестовом объеме данных с целью определения ее пригодности к промышленной эксплуатации. Оперативное устранение неполадок. Формирование отчетов на основании полученных результатов, сравнение данных отчетов, с отчетами Заказчика. Разработка инструкций, обучение администраторов и пользователей. Разработка и утверждение Регламента работ. Передача работающей системы и технологий заказчику.
		</div>
		<div>
 <br>
		</div>
		<div>
			Существенное значение для успешного проведения проекта автоматизации имеют:&nbsp;
		</div>
		<div>
			<ul class="list_style">
				<li>Внимание топ-менеджмента предприятия-заказчика к проекту, своевременное принятие необходимых административных решений;</li>
				<li>Активное вовлечение в реализацию проекта ведущих специалистов заказчика, ответственных за основные бизнес-процессы;&nbsp;</li>
				<li>Стабильный состав группы, отвечающей за реализацию проекта, на протяжении всего времени выполнения проекта;&nbsp;</li>
				<li>Компетентность членов проектной группы;&nbsp;</li>
				<li>Четкое определение границ проекта, их стабильность до окончания проекта;&nbsp;</li>
				<li>Наличие достаточного для реализации проекта количества материальных и трудовых ресурсов.</li>
			</ul>
		</div>
	</div>
	<div>
 <br>
	</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>