<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Обучение");
?><img title="11.jpg" src="/upload/medialibrary/d87/d87c633515e41a3e95cc273cbeef2d1d.jpg" alt="yota_centre2.jpg" border="0"><br>
<br>
Предлагаем всем желающим записаться на наши обучающие курсы по программам 1С на платформе «1С: Предприятие 8». Наш Учебный центр является Центром сертифицированного обучения (ЦСО) фирмы 1С. Курсы проводятся по единой методике и программе 1С с гарантированным качеством.<br>
<div>
 <br>
	 Наши курсы необходимы начинающим пользователям 1С, а также тем, кто уже пользуется программами 1С, но хочет повысить свою квалификацию. <br>
 <br>
	 Обучение ведется с использованием методических материалов фирмы 1С, большим количеством практических примеров, материал лекций сочетается с ответами на вопросы слушателей, решением задач и разбором сложных вариантов ведения учета. <br>
 <br>
	 Преподаватели Учебного центра – это практикующие высококвалифицированные сотрудники нашей компании, имеющие опыт решения разнообразных и сложных задач по автоматизации на базе системы программ «1С: Предприятие 8».
</div>
<div id="mark">
	<p>
	</p>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>