<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О нас");
?><p>Компания «РТ-ИНФОРМ» создана на основании Решения Госкорпорации «Ростех» от 21.06. 2012 года. «РТ-ИНФОРМ» является частью одной из крупнейших промышленных корпораций России — Государственной корпорации «Ростех». Компания специализируется на оказании услуг в области информационных технологий и информационной безопасности для крупнейших отечественных госкомпаний, промышленных предприятий России и коммерческих организаций. Офисы компании представлены в Москве, Казани и Иннополисе.
<p>Основная цель деятельности компании – повышение производительности и результативности бизнеса заказчиков за счет внедрения современных информационных технологий, позволяющих обеспечить прозрачность и управляемость предприятием заказчика.
<p> В середине 2014 года перед компанией были поставлены новые задачи: развитие сервисного направления, создание центров компетенции по информационной безопасности, тестированию и сертификации ИТ-продукции в организационной структуре, увеличение объемов реализации программного обеспечения.
<p>В 2015 году компания значительно увеличила показатели выручки, которая по итогам года составила 1,9 млрд. рублей, что в 7 раз превысило аналогичные показатели за 2014 год. Развивая проекты в области сетевой и серверной инфраструктур, внедрения централизованных ИТ-систем, предоставления ИТ-сервисов на базе ЦОД, компания продолжила динамичный рост в 2016 году.
<p>«РТ-ИНФОРМ» - команда профессионалов в области информационных технологий, обладающая большим опытом создания, внедрения и обслуживания информационных систем любого масштаба.
<h4>«РТ-ИНФОРМ» в цифрах:</h4>
<ul>
	<li>2012 год основания; &nbsp;&nbsp;&nbsp; </li>
	<li>
	Более 100 доверенных партнеров; </li>
	<li>
	700 предприятий-клиентов. </li>
</ul>
<h4>Направления работы:</h4>
<ul>
	<li>Внедрение централизованных информационных систем;</li>
	<li>Разработка технических стандартов и политик; </li>
	<li>Предоставление ИТ-сервисов на базе ЦОД;</li>
	<li>Построение сетевой и серверной инфраструктур;</li>
	<li>Развитие информационной безопасности;</li>
	<li>Поставки аппаратного и программного обеспечения.</li>
</ul>
<h4>Наши преимущества:</h4>
<ul>
	<li>Постоянное совершенствование методик работы и использование передовых технологий позволяют нам предлагать клиентам лучшие решения; </li>
	<li>
	Наличие собственного Центра тестирования телекоммуникационного оборудования и вычислительной техники позволяет осуществлять проверку и оценку всего используемого оборудования и программного обеспечения; </li>
	<li>
	Успешное сотрудничество «РТ-ИНФОРМ» с ведущими производителями программных и технических решений, формирование консолидированных заказов позволяет компании предлагать современные, надежные и высококачественные продукты и услуги от мировых и российских лидеров отрасли по выгодным ценам. </li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>