<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("isset_h1", "0");
$APPLICATION->SetTitle("Информационная безопасность");
?>ООО «РТ-ИНФОРМ» реализовывая функцию Центра компетенции по информационной безопасности ГК «Ростех» оказывает полный комплекс услуг по всем направлениям, относящимся к созданию надежной, функциональной и отказоустойчивой системы безопасности. <br>
<br>
 Создавая системы информационной безопасности для предприятий отрасли ООО «РТ-ИНФОРМ» ориентируется на достижение следующих целей: <br>
<ul class="list_style">
	<li>Снижение рисков информационной безопасности, в том числе утечки конфиденциальной информации и финансовых потерь;</li>
	<li>Создание систем информационной безопасности соответствующих отраслевым требованиям;</li>
	<li>Снижение операционных расходов на поддержку ИТ систем. </li>
</ul>
 На начальных стадиях проектирования и разработки системы безопасности в рамках авторского надзора осуществляется анализ входных данных. <br>
 <br>
 ООО «РТ-ИНФОРМ» оказывает следующие услуги по информационной безопасности: <br>
<ul class="list_style">
	<li>Адаптация отраслевых документов по информационной безопасности на предприятии;</li>
	<li>Проектирование, внедрение и поддержка системы управления информационной безопасностью (СУИБ);</li>
	<li>Проектирование, внедрение и поддержка системы обеспечения информационной безопасности (СОИБ);</li>
	<li>Построение системы обеспечения непрерывности бизнеса ;</li>
	<li>Разработка, внедрение и поддержка программы повышения осведомлённости по вопросам информационной безопасности ;</li>
	<li>Комплексный аудит информационной безопасности.</li>
</ul>
 Комплексный аудит информационной безопасности включает в себя: <br>
<ul class="list_style">
	<li>Анализ документации;</li>
	<li>Анализ защищенности ИТ-инфраструктуры;</li>
	<li>Проверка осведомленности сотрудников.</li>
</ul>
 За подробной информацией по указанным услугам просьба обращаться в Центр компетенции по информационной безопасности. <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>