<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Консультации по выбору ПО");
?><div>
	 Современная линейка программного обеспечения включает большое количество типовых, специализированных и отраслевых прикладных решений с различным функционалом, предназначенных для решения различных задач, с различными условиями сопровождения, лицензирования и пр. Самостоятельно сориентироваться в полном спектре решений бывает непросто. При этом недостаточно тщательный подход к выбору программного обеспечения может привести к неэффективному вложению денежных средств и Вашего времени. Бесплатные консультации специалистов нашей компании позволят избежать этих проблем и оптимизировать бюджет на автоматизацию.<br>
	Мы готовы организовать профессиональную консультацию по выбору программного обеспечения любым удобным для Вас способом в удобное для Вас время: <br>
	<ul>
		<li>По телефону; </li>
		<li>В офисе нашей компании; </li>
		<li>В Вашем офисе.</li>
	</ul>
	 Вы можете направить нам заявку на организацию бесплатной консультации. Наша компания работает в полном соответствии с рекомендованными фирмой-производителем программных продуктов правилами поставки и ценовой политикой. Специалисты нашей компании также окажут услуги по доставке и установке выбранных программ.
</div>
<div id="mark">
	<p>
	</p>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>