<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Конференции");
?>«РТ-ИНФОРМ» совместно с УИТ (Управление информационных технологий) Госкорпорации «Ростех» был успешно проведен целый ряд мероприятий – конференций, семинаров, круглых столов  для руководителей и сотрудников  ИТ-Служб предприятий и Холдингов Корпорации, посвященных актуальным вопросам эффективного управления предприятием.<br/><br/>
В декабре 2013 года ООО «РТ-ИНФОРМ» провел конференцию на тему  «Развитие ИТ в Корпорации», участие в котором приняли руководители по ИТ Холдингов и крупных предприятий Корпорации, а также, представители ИТ-компаний, лидеров отрасли. Конференция была посвящена планам реализации новых подходов к управлению ИТ в Корпорации.<br/><br/>
Мероприятие вызвало неподдельный интерес  у его участников и массу обсуждений,  показало себя как востребованное. Ее итоги позволяют говорить о том, что встреча представителей ИТ Холдингов и предприятий Корпорации  в таком формате может стать ежегодной. <br/><br/>
Также стоит отметить конференцию тема которой звучала так  «Опыт применения тиражируемых ИТ-решений на предприятиях ГК «Ростехнологии».<br/><br/>
В работе конференции приняли участие руководители и сотрудники ИТ-Служб предприятий и Холдингов Корпорации, эксперты компаний производителей и поставщиков ИТ-оборудования, ПО и ИТ-услуг, бизнес заказчики предприятий и Холдингов Корпорации.<br/><br/>
Открыл конференцию заместитель генерального директора Госкорпорации «Ростех» Николай Анатольевич Волобуев. В своем выступлении он рассказал  о новых подходах к  Управлению ИТ в Корпорации.<br/><br/>

Данная конференция позволила  обменяться  знаниями и опытом профессионалам в сфере Информационных технологий и информационной безопасности , обсудить как методологические и теоретические вопросы с международными и отечественными партнерами, так и непосредственно практические задачи и возникающие проблемы с коллегами из ИТ-служб организаций Корпорации.<br/><br/>

Цикл конференций призван стать центральной площадкой для обсуждения актуальных вопросов эффективного управления предприятием. Участие в конференции - отличная возможность в рамках одного мероприятия познакомиться с проектами, успешно реализованными на базе предприятий холдинга Госкорпорации «Ростех». В дальнейшем целесообразно проводить подобные мероприятия на регулярной основе, постепенно расширяя аудиторию, включая по необходимости представителей от финансовых, производственных и других подразделений. 





<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>