<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Настройка и внедрение");
?>Если у Вашей компании есть потребность в расширении функционала типового решения (требуются специальные отчеты, документы, Вы используете уникальные схемы организации ведения учета и пр.), наши специалисты готовы провести работы по адаптации (настройке) конфигурации с ее последующим внедрением, которые включаю:
<div id="mark">
	<ul class="list_style">
		<li>Детальное обследование с целью определения степени потребности в настройке (уточнение того, как должны работать те или иные объекты программы, описание новых справочников, документов, отчетов, схем проводок);</li>
		<li>Формирование описания задачи и перечня работ (технического задания) в соответствии с полученными данными детального обследования, оценка сроков и стоимости этих работ;</li>
		<li>Кодирование и тестирование - собственно конфигурирование программы и обязательное тестирование функциональности и производительности новой системы;</li>
		<li>Внедрение - ввод системы в эксплуатацию (определение порядка перехода пользователей на новую систему, перенос начальных данных, тестирование системы на реальных данных);</li>
		<li>Составление «Руководства пользователя» по работе с адаптированной системой, содержащего описание изменений в программе и порядок работы с ней.</li>
	</ul>
	 Стоимость данных работ определяется на основании сформированного перечня работ, сроков и других требований клиента.
	<p>
	</p>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>