<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Центр по информационной безопасности");
?>Центр компетенции по информационной безопасности создан для методологической поддержки предприятий Госкорпорации «Ростех» в области информационной безопасности. <br>
<br>
 Основными направлениями деятельности Центра компетенции по информационной безопасности являются:
<ul class="list_style">
	<li>Разработка, внедрение и актуализации документов ГК «Ростех» в области информационной безопасности (концепций, стратегий ИБ, политик ИБ, регламентов, процедур, инструкций и других документов по ИБ);</li>
	<li>Проведение работ по адаптации отраслевых документов по информационной безопасности на предприятиях ГК «Ростех»;</li>
	<li>Предоставление услуг предприятиям ГК «Ростех» по проектированию, внедрению и сопровождению процессов и систем ИБ;</li>
	<li>Централизованный мониторинг, реагирование и расследование инцидентов информационной безопасности в ГК «Ростех»;</li>
	<li>Предоставление услуг предприятиям ГК «Ростех» по проведению аудитов на соответствие стандартам ИБ (в том числе отраслевым).</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>