<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Централизованные информационные системы ");
?><table cellspacing="0" cellpadding="0" align="left">
<tbody>
<tr>
	<td colspan="2">
		<p>
			 Учитывая специфику распределенных структур Госкорпорации и государственных организаций, оптимизация бизнес-процессов во многом достигается за счет перехода от разрозненных решений к централизованным информационным системам. «РТ-ИНФОРМ» предлагает успешный опыт автоматизации критичных бизнес-процессов предприятий, создания интегрированных, многоуровневых решений, обеспечивающих развитие единого коммуникационного пространства, документооборота, нормативно-справочной информации, финансово-хозяйственной деятельности в масштабе всей организации.
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td colspan="2">
		<p>
			 «РТ-ИНФОРМ» предлагает услуги по разработке, внедрению и развитию информационных систем:
		</p>
		<ul type="disc">
			<li>Автоматизированной системы расширенных планов закупок и составления отчетностей (РТ-Закупки)</li>
		</ul>
		<ul type="disc">
			<li>Системы объединенных коммуникаций (видеоконференцсвязь, телефония, мессенджер, почта)</li>
			<li>Системы электронного документооборота (СЭД)</li>
		</ul>
		<ul type="disc">
			<li>Единого корпоративного казначейства (ЕКК)</li>
			<li>Системы аналитики и визуализации на основе ключевых показателей деятельности организации</li>
			<li>Системы управления ИТ-активами</li>
			<li>Автоматизированной системы нормативно-справочной информации (НСИ)</li>
		</ul>
	</td>
</tr>
<tr>
	<td colspan="2">
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td colspan="2">
		<p>
			 ПРЕИМУЩЕСТВА ДЛЯ ЗАКАЗЧИКА:
		</p>
	</td>
</tr>
<tr>
	<td>
		<ul type="disc">
			<li>Повышение управляемости бизнес-активами;</li>
			<li>Создание эффективной системы планирования ИТ-бюджетов и расходов;</li>
			<li>Оптимизация расходов и временных затрат на подключение предприятий Госкорпорации к централизованным системам и их обслуживание;</li>
		</ul>
	</td>
	<td>
		<ul type="disc">
			<li>Повышение прозрачности, достоверности и обоснованности уровня затрат на ИТ за счёт их консолидации и устранения скрытых затрат;</li>
			<li>Сокращение расходов на сопровождение и дальнейшее развитие информационных систем.</li>
		</ul>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>