<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сообщество КИГР");
?><p>
	 Клуб ИТ-директоров Ростеха (КИГР) проводится по инициативе «РТ-ИНФОРМ» с 2015 года и объединяет на одной площадке ключевых ИТ-менеджеров холдингов и предприятий, представителей профильных департаментов Ростеха, ведущих российских и зарубежных производителей продуктов в области информационных технологий. Заседания собираются на регулярной основе дважды в год.
</p>
<p>
	 Подготовка каждого клуба включает тщательную проработку актуальных для Ростеха ИТ-тем. Участники КИГР получают возможность быть в курсе последних тенденций рынка информационных технологий, обмениваться опытом реализации успешных проектов, обсуждать с коллегами из ИТ-служб методические и практические вопросы модернизации информационных систем и ИТ-инфраструктуры предприятий. За время проведения Клуб посетили более 400 ИТ-директоров крупнейших предприятий Корпорации, около 150 из них являются постоянными участниками профессиональных встреч.
</p>
<p>
	 Клуб объединяет в себе возможности как конференции в части экспертного обмена мнениями и кейсами, так и площадки для бизнес-встреч и нетворкинга. Одной из важнейших составляющих КИГР является посещение участниками предприятий, где на практике удается познакомиться с реализованными проектами. Участники КИГР всегда собираются в уникальных с производственной и природной точек зрения частях России. В том числе Клубы проводились в Ленинградской области (природный комплекс «Игора») и Республике Бурятия на Байкале. Участникам КИГР удалось познакомиться с производственным процессом таких крупнейших предприятий, как АО «Улан-Удэнский авиационный завод» (У-УАЗ), АО «Климов» и ООО «Балтийский завод – судостроение». По итогам каждого мероприятия формируется портфель рекомендаций с описанием лучших практик в ИТ.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>