<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Аутсорсинг управления проектами");
?>Одной из основных задач Проектно-аналитического центра (Проектный офис) в области информационно-коммуникационных технологий является предоставление услуг по квалифицированному ведению проектов в области ИТ для предприятий, входящих в контур управления ГК «Ростех». Целью предоставления услуги является повышение эффективности реализации ИТ-проектов предприятий ГК «Ростех» за счет компетенций в области проектного управления, аккумулированных в Проектном центре. Услуга запуска и планирования проектов на условиях аутсорсинга используется для
<div id="mark">
	<ul class="list_style">
		<li>Обеспечения быстрого старта проектов;</li>
		<li>Привлечения высококвалифицированного персонала;</li>
		<li>Контроля наиболее важных проектов;</li>
		<li>Обеспечения горизонтальной интеграции при реализации проектов.</li>
	</ul>
	 Аутсорсинг управления проектов также предоставляется в целях мониторинга и контроля, когда необходимо обеспечить эффективный контроль реализации поставленных задач в условиях ресурсных ограничений: <br>
	<ul class="list_style">
		<li>При территориальной распределенности проектов (необходимость мониторинга и контроля в регионах);</li>
		<li>При крайне сжатых сроках реализации проекта;</li>
		<li>При высокой важности реализуемых проектов для ГК «Ростех».</li>
	</ul>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>